{"p_sub_spam": {"inform": 0.04054054054054054, "stock": 0.07432432432432433, "best": 0.0945945945945946, "need": 0.11486486486486487, "softwar": 0.08783783783783784, "ident": 0.033783783783783786, "report": 0.0472972972972973, "use": 0.033783783783783786, "want": 0.07432432432432433, "onlin": 0.0472972972972973, "notic": 0.033783783783783786, "big": 0.02702702702702703, "money": 0.033783783783783786, "get": 0.10135135135135136, "fwd": 0.04054054054054054, "investor": 0.02702702702702703, "new": 0.060810810810810814, "prescript": 0.0472972972972973, "med": 0.060810810810810814, "pay": 0.02702702702702703, "cheap": 0.04054054054054054, "pharmaci": 0.04054054054054054, "make": 0.02702702702702703, "gener": 0.02702702702702703, "logo": 0.02702702702702703, "invest": 0.033783783783783786, "price": 0.033783783783783786, "time": 0.033783783783783786, "look": 0.033783783783783786, "market": 0.02702702702702703, "internet": 0.02702702702702703, "congratul": 0.033783783783783786, "qualiti": 0.033783783783783786, "lose": 0.02702702702702703, "iso": 0.033783783783783786, "gra": 0.033783783783783786, "xanax": 0.02702702702702703, "charset": 0.033783783783783786, "paliourg": 0.02702702702702703, "share": 0.02702702702702703, "hard": 0.02702702702702703, "card": 0.02702702702702703, "medic": 0.02702702702702703, "soft": 0.02702702702702703, "girl": 0.033783783783783786, "order": 0.02702702702702703, "home": 0.02702702702702703, "one": 0.02702702702702703, "busi": 0.02702702702702703, "account": 0.02702702702702703}, "p_sub_ham": {"meter": 0.03225806451612903, "enron": 0.08933002481389578, "nomin": 0.03225806451612903, "california": 0.022332506203473945, "updat": 0.04714640198511166, "hourahead": 0.06451612903225806, "power": 0.02481389578163772, "actual": 0.03722084367245657, "start": 0.052109181141439205, "date": 0.04962779156327544, "hour": 0.052109181141439205, "ga": 0.02977667493796526, "analysi": 0.01240694789081886, "hpl": 0.05459057071960298, "august": 0.019851116625310174, "report": 0.017369727047146403, "nom": 0.04218362282878412, "juli": 0.019851116625310174, "meet": 0.034739454094292806, "new": 0.02977667493796526, "deal": 0.02977667493796526, "schedul": 0.02729528535980149, "market": 0.01488833746898263, "revis": 0.01240694789081886, "june": 0.017369727047146403, "trade": 0.01488833746898263, "may": 0.01488833746898263, "product": 0.01240694789081886, "order": 0.01240694789081886, "request": 0.02729528535980149, "avail": 0.01488833746898263, "com": 0.019851116625310174, "chang": 0.022332506203473945, "interview": 0.022332506203473945, "crawler": 0.01488833746898263, "failur": 0.01488833746898263, "research": 0.022332506203473945, "articl": 0.01488833746898263, "energi": 0.019851116625310174, "financ": 0.017369727047146403, "confer": 0.017369727047146403, "issu": 0.009925558312655087, "access": 0.01488833746898263, "februari": 0.019851116625310174, "var": 0.009925558312655087, "texa": 0.01488833746898263, "april": 0.01488833746898263, "count": 0.009925558312655087, "group": 0.017369727047146403, "model": 0.01488833746898263, "januari": 0.009925558312655087, "march": 0.009925558312655087, "option": 0.009925558312655087, "project": 0.017369727047146403, "contact": 0.009925558312655087, "houston": 0.01240694789081886, "manag": 0.01488833746898263, "committe": 0.01488833746898263, "weekli": 0.009925558312655087, "calpin": 0.009925558312655087, "daili": 0.009925558312655087, "real": 0.01240694789081886, "time": 0.01240694789081886, "gener": 0.009925558312655087, "mention": 0.009925558312655087, "spot": 0.009925558312655087, "contract": 0.009925558312655087, "financi": 0.009925558312655087, "sale": 0.009925558312655087, "visit": 0.009925558312655087, "present": 0.009925558312655087, "decemb": 0.009925558312655087, "approv": 0.01240694789081886, "origin": 0.009925558312655087, "eol": 0.01240694789081886, "fwd": 0.009925558312655087, "agreement": 0.009925558312655087}, "p_body_spam": {"adob": 0.00034417484081913615, "amaz": 0.00012515448757059494, "special": 0.0007822155473162184, "profession": 0.0006883496816382723, "offic": 0.0008291484801551916, "edit": 0.0002815975970338386, "window": 0.000594483815960326, "server": 0.00023466466419486554, "corel": 7.822155473162184e-05, "macromedia": 0.0001407987985169193, "save": 0.000891725723940489, "enterpris": 0.00015644310946324368, "design": 0.0004536850174434067, "provid": 0.0013923436742228688, "com": 0.004083165156990661, "internet": 0.0009386586567794622, "success": 0.0007039939925845966, "net": 0.0010794574552963816, "secret": 0.0002659532860875143, "get": 0.0021745592215390874, "work": 0.0010951017662427058, "make": 0.0012671891866522739, "onlin": 0.0011107460771890303, "site": 0.001188967631920652, "market": 0.0017208742040956805, "servic": 0.0016270083384177345, "mani": 0.001188967631920652, "brick": 6.257724378529747e-05, "wall": 6.257724378529747e-05, "let": 0.00032853052987281175, "member": 0.00031288621892648736, "peopl": 0.00048497363933605543, "consult": 0.00021902035324854118, "http": 0.003191439433050171, "bryan": 9.386586567794622e-05, "busi": 0.0018303843807199512, "money": 0.0011263903881353545, "www": 0.0017208742040956805, "free": 0.0015331424727397882, "trade": 0.0008604371020478403, "link": 0.0007978598582625428, "program": 0.0007509269254235698, "affili": 0.000297241907980163, "new": 0.001783451447880978, "gift": 0.00012515448757059494, "also": 0.0009855915896184353, "best": 0.0008291484801551916, "web": 0.0005475508831213529, "visit": 0.0006257724378529747, "come": 0.0004693293283897311, "order": 0.001188967631920652, "draw": 0.00021902035324854118, "showcas": 0.00018773173135589244, "commun": 0.0005319065721750286, "commentari": 0.00018773173135589244, "win": 0.0005319065721750286, "one": 0.0017521628259883294, "click": 0.0010794574552963816, "websit": 0.0006570610597456235, "brand": 0.0006883496816382723, "build": 0.0003911077736581092, "inform": 0.0030819292564259007, "time": 0.0018929616245052486, "less": 0.00043804070649708235, "month": 0.000719638303530921, "first": 0.0005475508831213529, "want": 0.0007665712363698941, "qualiti": 0.0004067520846044336, "custom": 0.000719638303530921, "enter": 0.00034417484081913615, "zesto": 0.00015644310946324368, "product": 0.0016582969603103832, "address": 0.0023153580200560068, "see": 0.0007665712363698941, "comment": 0.00012515448757059494, "aeopublish": 0.00015644310946324368, "email": 0.0035356142738693073, "simplic": 7.822155473162184e-05, "everi": 0.0004693293283897311, "person": 0.0004067520846044336, "sponsorship": 9.386586567794622e-05, "question": 0.0002815975970338386, "week": 0.00048497363933605543, "answer": 0.00018773173135589244, "mailto": 0.00017208742040956807, "need": 0.001314122119491247, "follow": 0.0004067520846044336, "add": 0.00015644310946324368, "bodi": 0.0003598191517654605, "messag": 0.0012202562538133007, "respond": 0.00018773173135589244, "respons": 0.00018773173135589244, "goal": 0.0002815975970338386, "sell": 0.0006257724378529747, "lead": 0.00031288621892648736, "via": 0.0003911077736581092, "expect": 0.001314122119491247, "develop": 0.0006727053706919478, "someon": 0.00017208742040956807, "may": 0.0021432705996464385, "shop": 0.00031288621892648736, "year": 0.0009073700348868134, "use": 0.0018773173135589244, "line": 0.0004536850174434067, "high": 0.0006414167487992992, "keyword": 9.386586567794622e-05, "anyon": 0.00010951017662427059, "would": 0.000891725723940489, "gener": 0.0007509269254235698, "well": 0.0004536850174434067, "search": 0.00023466466419486554, "engin": 0.00021902035324854118, "easi": 0.0003911077736581092, "send": 0.0007822155473162184, "pleas": 0.0022371364653243847, "real": 0.0004693293283897311, "ye": 0.00010951017662427059, "even": 0.0005319065721750286, "submit": 7.822155473162184e-05, "membership": 0.0002815975970338386, "interest": 0.0008447927911015159, "unsubscrib": 0.00031288621892648736, "power": 0.0003911077736581092, "softwar": 0.0009855915896184353, "retail": 0.000297241907980163, "box": 0.00032853052987281175, "dvd": 0.0004067520846044336, "must": 0.0005319065721750286, "today": 0.001016880211511084, "number": 0.0013454107413838957, "name": 0.0010638131443500571, "intern": 0.0008760814129941647, "ask": 0.0002659532860875143, "lotteri": 0.0004067520846044336, "claim": 0.0006883496816382723, "mail": 0.0015174981617934638, "world": 0.000719638303530921, "prize": 0.0002659532860875143, "rememb": 0.0004067520846044336, "part": 0.0006101281269066504, "promot": 0.00043804070649708235, "promo": 0.0001407987985169193, "chang": 0.0005475508831213529, "way": 0.0005631951940676772, "associ": 0.00018773173135589244, "life": 0.0006257724378529747, "act": 0.0012046119428669765, "announc": 0.00042239639555075796, "look": 0.0015487867836861124, "contain": 0.000719638303530921, "notic": 0.0004693293283897311, "newslett": 0.0007665712363698941, "account": 0.0010951017662427058, "secur": 0.0025656669951971967, "includ": 0.0023466466419486552, "due": 0.0005631951940676772, "direct": 0.00031288621892648736, "total": 0.00042239639555075796, "price": 0.002049404733968492, "next": 0.0007665712363698941, "day": 0.0014236322961155175, "compani": 0.004881025015253203, "phone": 0.0010794574552963816, "system": 0.0006883496816382723, "award": 0.0002033760423022168, "voic": 0.00023466466419486554, "vocaiscap": 7.822155473162184e-05, "offer": 0.0012984778085449226, "rate": 0.0004067520846044336, "voip": 0.0004067520846044336, "current": 0.0009230143458331377, "project": 0.0010012359005647595, "yahoo": 0.0002033760423022168, "statement": 0.002847264592231035, "forward": 0.001314122119491247, "within": 0.001908605935451573, "stock": 0.0018773173135589244, "invest": 0.0019242502463978975, "advic": 0.0009543029677257865, "subscrib": 0.0004536850174434067, "report": 0.0017208742040956805, "fact": 0.0009386586567794622, "news": 0.0009855915896184353, "say": 0.00031288621892648736, "section": 0.0007039939925845966, "vcsc": 6.257724378529747e-05, "share": 0.0006727053706919478, "base": 0.0009073700348868134, "involv": 0.00048497363933605543, "caus": 0.0004536850174434067, "result": 0.0010325245224574084, "mention": 0.0002815975970338386, "made": 0.0006727053706919478, "express": 0.0004693293283897311, "opinion": 0.00032853052987281175, "mean": 0.00048497363933605543, "stop": 0.0007665712363698941, "attent": 0.00012515448757059494, "corpor": 0.0006101281269066504, "break": 0.0002033760423022168, "specul": 0.00021902035324854118, "home": 0.0009386586567794622, "lauraan": 0.00017208742040956807, "exist": 0.00018773173135589244, "experi": 0.0002815975970338386, "plan": 0.0006257724378529747, "strategi": 0.00015644310946324368, "fund": 0.0005006179502823798, "acquisit": 0.00018773173135589244, "throughout": 0.0001407987985169193, "revenu": 0.00042239639555075796, "valu": 0.0002503089751411899, "georgia": 9.386586567794622e-05, "sysiync": 0.00010951017662427059, "inc": 0.0010638131443500571, "ooo": 0.00012515448757059494, "manag": 0.0009230143458331377, "agreement": 0.0002815975970338386, "soiution": 9.386586567794622e-05, "own": 0.00010951017662427059, "store": 0.0004536850174434067, "builder": 6.257724378529747e-05, "technoiogi": 0.00023466466419486554, "reieas": 0.00010951017662427059, "exchang": 0.00034417484081913615, "ook": 0.0002815975970338386, "thing": 0.0003911077736581092, "futur": 0.0012359005647596252, "perform": 0.0010951017662427058, "differ": 0.000594483815960326, "rang": 0.00017208742040956807, "read": 0.00031288621892648736, "predict": 0.00032853052987281175, "assumpt": 0.00031288621892648736, "estim": 0.00048497363933605543, "risk": 0.0008291484801551916, "uncertainti": 0.0004536850174434067, "could": 0.0010012359005647595, "event": 0.000594483815960326, "anticip": 0.0005006179502823798, "action": 0.0006101281269066504, "word": 0.0006414167487992992, "certain": 0.00031288621892648736, "advis": 0.0003598191517654605, "mind": 0.0002033760423022168, "publish": 0.000719638303530921, "repres": 0.000594483815960326, "releas": 0.0006101281269066504, "lrcj": 6.257724378529747e-05, "public": 0.000891725723940489, "inher": 0.000297241907980163, "resuit": 0.0003598191517654605, "hold": 0.00048497363933605543, "posit": 0.0006570610597456235, "reader": 0.0003754634627117849, "pieas": 0.00012515448757059494, "noth": 0.000297241907980163, "invit": 0.00010951017662427059, "regist": 0.000594483815960326, "take": 0.0007822155473162184, "term": 0.0005631951940676772, "place": 0.000594483815960326, "friend": 0.0002659532860875143, "know": 0.0005631951940676772, "great": 0.0003598191517654605, "right": 0.0005788395050140017, "growth": 0.0005006179502823798, "industri": 0.00042239639555075796, "succeed": 9.386586567794622e-05, "keep": 0.00034417484081913615, "kind": 0.0003598191517654605, "tell": 0.00021902035324854118, "like": 0.0010012359005647595, "stand": 0.00021902035324854118, "html": 0.0006570610597456235, "prescript": 0.0004693293283897311, "complic": 9.386586567794622e-05, "long": 0.0005162622612287042, "featur": 0.0005631951940676772, "directori": 0.0002659532860875143, "simpli": 0.0002659532860875143, "sim": 0.0004693293283897311, "card": 0.0004536850174434067, "backup": 0.0002503089751411899, "full": 0.0003598191517654605, "sale": 0.0007039939925845966, "contact": 0.00397365498036639, "computron": 0.0007509269254235698, "dollar": 0.0005631951940676772, "subject": 0.0007822155473162184, "without": 0.0009230143458331377, "receiv": 0.0009543029677257865, "remov": 0.0009230143458331377, "intend": 0.0002659532860875143, "repli": 0.000594483815960326, "sent": 0.0003754634627117849, "target": 0.000297241907980163, "technolog": 0.0012515448757059494, "last": 0.0005162622612287042, "increas": 0.00031288621892648736, "grow": 0.00034417484081913615, "billion": 0.0003598191517654605, "multipl": 0.00018773173135589244, "uauthor": 0.00012515448757059494, "believ": 0.0007039939925845966, "discuss": 0.0002815975970338386, "respect": 0.0004693293283897311, "object": 0.00032853052987281175, "actual": 0.00031288621892648736, "materi": 0.0007509269254235698, "indic": 0.00048497363933605543, "might": 0.00031288621892648736, "detail": 0.0003911077736581092, "conflict": 0.0002659532860875143, "intent": 0.00015644310946324368, "regard": 0.0005475508831213529, "sinc": 0.0003754634627117849, "set": 0.00032853052987281175, "forth": 0.00010951017662427059, "neither": 0.00012515448757059494, "advisor": 0.0002659532860875143, "privat": 0.00034417484081913615, "reform": 0.00015644310946324368, "move": 0.00032853052987281175, "similar": 9.386586567794622e-05, "third": 0.0003754634627117849, "parti": 0.0003911077736581092, "wrong": 0.0001407987985169193, "list": 0.00261259992803617, "help": 0.0005319065721750286, "media": 0.0009855915896184353, "variou": 0.00015644310946324368, "therefor": 0.00023466466419486554, "cost": 0.0003911077736581092, "quot": 0.0001407987985169193, "bbc": 9.386586567794622e-05, "live": 0.0003754634627117849, "form": 0.0003754634627117849, "testimoni": 7.822155473162184e-05, "page": 0.0001407987985169193, "antidot": 0.00010951017662427059, "recent": 0.0005475508831213529, "protocol": 0.00015644310946324368, "problem": 0.0002503089751411899, "apr": 0.0004067520846044336, "sinus": 7.822155473162184e-05, "tenia": 0.00012515448757059494, "versicolor": 0.00012515448757059494, "leg": 7.822155473162184e-05, "pain": 0.0004067520846044336, "clear": 0.0001407987985169193, "male": 0.00017208742040956807, "diabet": 0.00010951017662427059, "patient": 0.0001407987985169193, "breath": 0.00012515448757059494, "normal": 0.00023466466419486554, "old": 0.00017208742040956807, "type": 0.00031288621892648736, "clinic": 7.822155473162184e-05, "allergi": 0.0001407987985169193, "control": 0.00034417484081913615, "energ": 6.257724378529747e-05, "femal": 9.386586567794622e-05, "hiv": 9.386586567794622e-05, "ach": 6.257724378529747e-05, "heal": 9.386586567794622e-05, "four": 0.00018773173135589244, "thank": 0.000719638303530921, "fresh": 0.0001407987985169193, "ever": 0.0002659532860875143, "show": 0.00031288621892648736, "top": 0.00032853052987281175, "plu": 0.00012515448757059494, "note": 0.0003754634627117849, "content": 0.0005475508831213529, "love": 0.000297241907980163, "profit": 0.00032853052987281175, "understand": 0.00023466466419486554, "man": 0.0004536850174434067, "someth": 0.0002503089751411899, "give": 0.0005319065721750286, "almost": 7.822155473162184e-05, "two": 0.0004536850174434067, "decid": 0.0002659532860875143, "anyth": 0.00021902035324854118, "father": 0.0002033760423022168, "call": 0.000297241907980163, "abidjan": 6.257724378529747e-05, "deposit": 0.0002659532860875143, "seek": 0.00034417484081913615, "countri": 0.0004693293283897311, "assist": 0.00021902035324854118, "monga": 6.257724378529747e-05, "wish": 0.0005006179502823798, "item": 0.0003598191517654605, "import": 0.000297241907980163, "nation": 0.0003754634627117849, "offici": 0.00017208742040956807, "sum": 0.0002659532860875143, "hundr": 0.0004693293283897311, "cash": 0.00031288621892648736, "winner": 0.00018773173135589244, "categori": 0.00023466466419486554, "match": 0.00012515448757059494, "particip": 0.0002033760423022168, "version": 0.00032853052987281175, "lucki": 0.0001407987985169193, "europ": 0.00018773173135589244, "approv": 0.0003754634627117849, "million": 0.0006883496816382723, "payment": 0.00023466466419486554, "agent": 0.0005006179502823798, "process": 0.0005162622612287042, "file": 0.00032853052987281175, "notif": 0.00017208742040956807, "confirm": 0.00012515448757059494, "info": 0.0006101281269066504, "start": 0.0007039939925845966, "symbol": 0.00017208742040956807, "better": 0.0002033760423022168, "talk": 0.0002503089751411899, "mobil": 0.0006414167487992992, "microsoft": 0.00031288621892648736, "away": 0.00018773173135589244, "put": 0.00032853052987281175, "reach": 0.0002033760423022168, "improv": 0.00023466466419486554, "comput": 0.00043804070649708235, "premier": 0.00012515448757059494, "much": 0.0004067520846044336, "network": 0.00032853052987281175, "center": 0.0007352826144772453, "solut": 0.0004693293283897311, "enhanc": 0.0001407987985169193, "avail": 0.0012828334975985983, "view": 0.00048497363933605543, "abl": 0.00032853052987281175, "copi": 0.0003598191517654605, "return": 0.000297241907980163, "date": 0.00018773173135589244, "jul": 0.0002033760423022168, "user": 0.0003598191517654605, "transfer": 0.0005006179502823798, "per": 0.000719638303530921, "friday": 7.822155473162184e-05, "continu": 0.00043804070649708235, "select": 0.00032853052987281175, "monday": 0.00010951017662427059, "write": 0.00023466466419486554, "larg": 0.0003754634627117849, "awar": 0.0002815975970338386, "profil": 0.00031288621892648736, "thousand": 0.00043804070649708235, "potenti": 0.000297241907980163, "investor": 0.00031288621892648736, "reason": 0.00031288621892648736, "eesi": 0.00010951017662427059, "three": 0.0004536850174434067, "telephon": 0.00018773173135589244, "readi": 0.00018773173135589244, "buy": 0.0005319065721750286, "end": 0.0003911077736581092, "complet": 0.0007039939925845966, "around": 0.00018773173135589244, "bring": 0.00021902035324854118, "watch": 0.0004536850174434067, "becom": 0.00023466466419486554, "belief": 0.00017208742040956807, "histor": 0.00021902035324854118, "present": 0.00032853052987281175, "identifi": 0.0002815975970338386, "forese": 0.00018773173135589244, "addit": 0.0003598191517654605, "go": 0.00042239639555075796, "emerg": 0.0003754634627117849, "limit": 0.0006257724378529747, "occur": 0.000297241907980163, "state": 0.0009230143458331377, "pertain": 0.00021902035324854118, "understood": 0.0002033760423022168, "none": 0.0002659532860875143, "shall": 0.0002659532860875143, "constru": 0.00023466466419486554, "lose": 0.00034417484081913615, "herein": 0.000297241907980163, "refer": 0.0003598191517654605, "alway": 0.00034417484081913615, "past": 0.0006414167487992992, "effort": 0.00031288621892648736, "prior": 0.0003754634627117849, "director": 0.0005006179502823798, "paid": 0.00042239639555075796, "sourc": 0.0006257724378529747, "press": 0.0005006179502823798, "constitut": 0.0002659532860875143, "paliourg": 0.00018773173135589244, "longer": 0.00023466466419486554, "weekend": 0.00015644310946324368, "good": 0.0003754634627117849, "pill": 0.0008447927911015159, "effect": 0.0004067520846044336, "minut": 0.00043804070649708235, "close": 0.0002033760423022168, "children": 0.0001407987985169193, "warranti": 0.0002033760423022168, "possibl": 0.00032853052987281175, "famili": 0.0002503089751411899, "dealer": 0.0003598191517654605, "often": 9.386586567794622e-05, "percent": 0.00015644310946324368, "car": 0.00012515448757059494, "protect": 0.00018773173135589244, "hour": 0.0005631951940676772, "trip": 6.257724378529747e-05, "extend": 0.00018773173135589244, "netscap": 0.00012515448757059494, "non": 0.00012515448757059494, "late": 0.0002503089751411899, "death": 0.00015644310946324368, "age": 0.0002503089751411899, "sir": 0.00018773173135589244, "john": 0.00017208742040956807, "scott": 6.257724378529747e-05, "request": 0.0003598191517654605, "congratul": 0.00015644310946324368, "littl": 0.00031288621892648736, "fortun": 0.0001407987985169193, "adult": 0.00012515448757059494, "infrastructur": 6.257724378529747e-05, "otc": 0.0002033760423022168, "advanc": 0.00023466466419486554, "integr": 9.386586567794622e-05, "data": 0.0005631951940676772, "infotex": 0.00012515448757059494, "joint": 0.00012515448757059494, "ventur": 0.00017208742040956807, "deliv": 0.0002503089751411899, "partner": 0.00031288621892648736, "creat": 0.0002815975970338386, "oper": 0.0006727053706919478, "challeng": 6.257724378529747e-05, "medic": 0.0007352826144772453, "record": 0.00043804070649708235, "electron": 0.00010951017662427059, "negoti": 0.00018773173135589244, "purchas": 0.0002659532860875143, "credit": 0.00032853052987281175, "transact": 0.00034417484081913615, "option": 0.00017208742040956807, "surpris": 0.0001407987985169193, "factor": 0.00042239639555075796, "nomin": 0.00015644310946324368, "financ": 0.0003911077736581092, "concern": 0.0002659532860875143, "abil": 0.00023466466419486554, "relianc": 0.00012515448757059494, "solicit": 0.0002815975970338386, "favor": 0.00015644310946324368, "given": 0.0002033760423022168, "assur": 0.000297241907980163, "complianc": 0.000297241907980163, "advertis": 0.000297241907980163, "accept": 0.00043804070649708235, "hello": 0.00031288621892648736, "tri": 0.00042239639555075796, "ciali": 0.0003598191517654605, "soft": 0.00042239639555075796, "viagra": 0.0004536850174434067, "tab": 0.000297241907980163, "drug": 0.00032853052987281175, "fraction": 9.386586567794622e-05, "expens": 0.00015644310946324368, "pay": 0.00031288621892648736, "sold": 0.0001407987985169193, "enlarg": 7.822155473162184e-05, "peni": 0.00021902035324854118, "tel": 0.0002815975970338386, "fax": 0.0007352826144772453, "ref": 0.00018773173135589244, "batch": 0.00015644310946324368, "final": 0.0002503089751411899, "sweepstak": 6.257724378529747e-05, "attach": 0.00010951017662427059, "drew": 9.386586567794622e-05, "avoid": 0.00018773173135589244, "america": 0.00021902035324854118, "begin": 0.00015644310946324368, "foreign": 0.00023466466419486554, "soon": 0.00015644310946324368, "staff": 0.00023466466419486554, "sincer": 0.00017208742040956807, "upon": 0.00015644310946324368, "said": 0.0007039939925845966, "blood": 0.00017208742040956807, "necessari": 0.00021902035324854118, "sex": 0.0002659532860875143, "immedi": 0.0002815975970338386, "back": 0.00043804070649708235, "learn": 0.00012515448757059494, "condit": 0.00023466466419486554, "requir": 0.0005162622612287042, "cancer": 0.00012515448757059494, "health": 0.0003598191517654605, "women": 0.00023466466419486554, "task": 6.257724378529747e-05, "origin": 0.00031288621892648736, "logo": 0.0002503089751411899, "amount": 0.00021902035324854118, "plli": 6.257724378529747e-05, "level": 0.00017208742040956807, "properti": 0.0002815975970338386, "check": 0.00034417484081913615, "med": 0.0003598191517654605, "fast": 0.0002503089751411899, "ship": 0.0004067520846044336, "smell": 6.257724378529747e-05, "hors": 9.386586567794622e-05, "eight": 0.00010951017662427059, "feel": 0.0003598191517654605, "among": 0.0001407987985169193, "gone": 0.00017208742040956807, "produc": 0.0002659532860875143, "ebook": 6.257724378529747e-05, "discov": 0.00012515448757059494, "player": 0.00015644310946324368, "anywher": 0.00012515448757059494, "tax": 0.00034417484081913615, "open": 0.00021902035324854118, "find": 0.00042239639555075796, "never": 0.00021902035324854118, "prefer": 0.00012515448757059494, "small": 0.00021902035324854118, "happen": 0.00021902035324854118, "campaign": 0.0002033760423022168, "deal": 0.0003754634627117849, "step": 0.00017208742040956807, "instruct": 0.0002033760423022168, "uniqu": 0.00017208742040956807, "bank": 0.0005162622612287042, "simpl": 0.0002815975970338386, "doubl": 0.00012515448757059494, "financi": 0.00032853052987281175, "opportun": 0.00034417484081913615, "autom": 0.0001407987985169193, "browser": 0.00023466466419486554, "commerci": 0.0003598191517654605, "lesson": 6.257724378529747e-05, "instal": 7.822155473162184e-05, "loan": 0.0002033760423022168, "equiti": 0.00015644310946324368, "dear": 0.0002659532860875143, "perfect": 0.0002503089751411899, "jump": 0.0001407987985169193, "run": 0.0001407987985169193, "govern": 0.0004067520846044336, "taken": 0.0001407987985169193, "toward": 9.386586567794622e-05, "think": 0.00017208742040956807, "author": 9.386586567794622e-05, "second": 0.0002815975970338386, "leader": 0.00015644310946324368, "post": 0.00015644310946324368, "explos": 0.00010951017662427059, "palestinian": 0.00010951017662427059, "sever": 0.0002033760423022168, "area": 0.00012515448757059494, "shell": 9.386586567794622e-05, "wound": 9.386586567794622e-05, "thought": 0.0001407987985169193, "isra": 7.822155473162184e-05, "forc": 0.0002033760423022168, "fire": 0.00010951017662427059, "militari": 7.822155473162184e-05, "block": 0.00010951017662427059, "wide": 0.0002503089751411899, "done": 0.0001407987985169193, "wiil": 0.00015644310946324368, "discount": 0.00015644310946324368, "creativ": 0.00031288621892648736, "men": 0.00018773173135589244, "meg": 0.000297241907980163, "athlet": 0.0003911077736581092, "trademark": 0.00018773173135589244, "apparel": 0.00012515448757059494, "annual": 9.386586567794622e-05, "consist": 9.386586567794622e-05, "firm": 0.0001407987985169193, "corp": 0.0003598191517654605, "india": 0.0002033760423022168, "dilig": 0.00018773173135589244, "middl": 0.00012515448757059494, "left": 7.822155473162184e-05, "align": 0.0005006179502823798, "alreadi": 0.00021902035324854118, "fashion": 0.00012515448757059494, "panesar": 6.257724378529747e-05, "sport": 0.00012515448757059494, "contract": 0.000297241907980163, "known": 0.0002503089751411899, "megj": 9.386586567794622e-05, "rais": 0.00018773173135589244, "specif": 0.0002033760423022168, "histori": 0.0002503089751411899, "loss": 0.00023466466419486554, "legal": 0.0002033760423022168, "achiev": 0.00015644310946324368, "exampl": 0.0002815975970338386, "reliabl": 0.00017208742040956807, "compens": 0.0002503089751411899, "anytim": 0.0001407987985169193, "neg": 0.00015644310946324368, "impact": 0.00018773173135589244, "download": 0.0004536850174434067, "connect": 0.00023466466419486554, "switzerland": 6.257724378529747e-05, "access": 0.0002503089751411899, "yap": 0.00017208742040956807, "worldwid": 0.00032853052987281175, "locat": 0.00023466466419486554, "internationa": 9.386586567794622e-05, "major": 0.00023466466419486554, "exclus": 0.00015644310946324368, "unit": 0.00043804070649708235, "earn": 0.00021902035324854118, "separ": 6.257724378529747e-05, "scienc": 0.0002815975970338386, "deveiop": 0.00017208742040956807, "karpenkov": 6.257724378529747e-05, "tuesday": 0.00012515448757059494, "ypil": 7.822155473162184e-05, "prospect": 9.386586567794622e-05, "microcap": 0.00012515448757059494, "doubt": 0.00012515448757059494, "consum": 0.0002815975970338386, "competit": 0.00023466466419486554, "omit": 0.0001407987985169193, "therein": 0.0001407987985169193, "mislead": 9.386586567794622e-05, "verg": 0.0001407987985169193, "bankruptci": 0.0001407987985169193, "referenc": 0.00017208742040956807, "thorough": 0.00012515448757059494, "inciud": 0.00021902035324854118, "review": 0.0002503089751411899, "gather": 0.00015644310946324368, "sharehold": 0.00012515448757059494, "accuraci": 0.0002033760423022168, "compiet": 0.00015644310946324368, "entertain": 0.0002033760423022168, "trend": 7.822155473162184e-05, "execut": 0.00021902035324854118, "group": 0.0003754634627117849, "lauderdal": 6.257724378529747e-05, "debt": 9.386586567794622e-05, "cater": 0.00010951017662427059, "owner": 0.00021902035324854118, "airport": 6.257724378529747e-05, "hospit": 0.0001407987985169193, "invoiv": 0.00010951017662427059, "actua": 7.822155473162184e-05, "materia": 0.0002033760423022168, "wil": 0.00017208742040956807, "beiiev": 0.00010951017662427059, "couid": 0.00017208742040956807, "henc": 0.00012515448757059494, "key": 0.0002815975970338386, "ail": 0.00017208742040956807, "emai": 0.00010951017662427059, "sectionl": 9.386586567794622e-05, "pubiish": 0.00015644310946324368, "fourti": 6.257724378529747e-05, "bia": 0.00012515448757059494, "fee": 0.00018773173135589244, "smoke": 0.00031288621892648736, "quit": 0.000297241907980163, "proprietari": 0.00015644310946324368, "cold": 0.00012515448757059494, "absolut": 0.00010951017662427059, "habit": 9.386586567794622e-05, "index": 0.0004536850174434067, "everyth": 0.0001407987985169193, "anoth": 0.0002503089751411899, "later": 0.00012515448757059494, "attack": 0.0002033760423022168, "die": 0.00023466466419486554, "still": 0.00023466466419486554, "forev": 0.00012515448757059494, "cigarett": 7.822155473162184e-05, "poison": 6.257724378529747e-05, "sun": 0.00012515448757059494, "titl": 0.00043804070649708235, "huge": 0.00021902035324854118, "photoshop": 0.0001407987985169193, "illustr": 0.00010951017662427059, "support": 0.0002503089751411899, "usa": 0.0002503089751411899, "pro": 0.00018773173135589244, "flash": 9.386586567794622e-05, "six": 0.00012515448757059494, "error": 0.00031288621892648736, "expir": 7.822155473162184e-05, "updat": 0.0002659532860875143, "januari": 0.00015644310946324368, "near": 0.00010951017662427059, "wait": 0.00023466466419486554, "big": 0.00018773173135589244, "nhyf": 0.00021902035324854118, "wednesday": 9.386586567794622e-05, "low": 0.00031288621892648736, "food": 0.000297241907980163, "lifestyl": 7.822155473162184e-05, "individu": 0.00012515448757059494, "choic": 9.386586567794622e-05, "natur": 0.0003754634627117849, "popular": 0.00023466466419486554, "benefit": 0.0002033760423022168, "gain": 0.00012515448757059494, "heart": 0.00010951017662427059, "harmoni": 0.0001407987985169193, "test": 0.0002659532860875143, "februari": 7.822155473162184e-05, "beef": 6.257724378529747e-05, "mix": 0.00015644310946324368, "menu": 7.822155473162184e-05, "soylean": 6.257724378529747e-05, "head": 0.0002033760423022168, "team": 0.000297241907980163, "dewar": 6.257724378529747e-05, "introduc": 0.00015644310946324368, "licens": 0.00023466466419486554, "meant": 7.822155473162184e-05, "found": 0.0002503089751411899, "initi": 0.00012515448757059494, "point": 0.00017208742040956807, "conduct": 0.00010951017662427059, "guarante": 0.00031288621892648736, "brokerag": 6.257724378529747e-05, "seven": 0.00010951017662427059, "five": 0.0001407987985169193, "san": 0.00010951017662427059, "compar": 0.00018773173135589244, "healthi": 6.257724378529747e-05, "erect": 0.00017208742040956807, "doctor": 0.0002503089751411899, "hard": 0.0002033760423022168, "enjoy": 0.00010951017662427059, "ltd": 0.00017208742040956807, "citi": 0.0002815975970338386, "lo": 0.00017208742040956807, "juego": 9.386586567794622e-05, "chuzzl": 6.257724378529747e-05, "realnetwork": 7.822155473162184e-05, "realarcad": 6.257724378529747e-05, "son": 0.00015644310946324368, "bulk": 9.386586567794622e-05, "bill": 0.00023466466419486554, "issu": 0.0002033760423022168, "warn": 6.257724378529747e-05, "agre": 9.386586567794622e-05, "ebay": 0.00012515448757059494, "privaci": 0.00010951017662427059, "size": 0.0005006179502823798, "realli": 0.00021902035324854118, "took": 9.386586567794622e-05, "measur": 0.00012515448757059494, "perman": 0.00010951017662427059, "unknown": 9.386586567794622e-05, "got": 0.00018773173135589244, "mortgag": 0.00012515448757059494, "truth": 9.386586567794622e-05, "solv": 9.386586567794622e-05, "suspend": 6.257724378529747e-05, "although": 0.00010951017662427059, "disclos": 0.00012515448757059494, "led": 0.0001407987985169193, "research": 0.0002033760423022168, "stay": 0.00017208742040956807, "equip": 0.00010951017662427059, "remot": 0.00015644310946324368, "wager": 9.386586567794622e-05, "sponsor": 0.0001407987985169193, "casino": 0.00010951017662427059, "format": 0.0005162622612287042, "patent": 0.0002815975970338386, "game": 0.000297241907980163, "gambl": 7.822155473162184e-05, "physic": 0.00012515448757059494, "feder": 0.0002659532860875143, "undervalu": 9.386586567794622e-05, "recommend": 9.386586567794622e-05, "short": 0.00021902035324854118, "litig": 0.00010951017662427059, "document": 0.00017208742040956807, "oblig": 0.00010951017662427059, "assum": 6.257724378529747e-05, "common": 0.00010951017662427059, "happi": 9.386586567794622e-05, "afford": 0.00015644310946324368, "global": 0.00018773173135589244, "collabor": 0.00012515448757059494, "truli": 6.257724378529747e-05, "tradit": 0.0001407987985169193, "distribut": 0.00021902035324854118, "agentl": 0.00032853052987281175, "yet": 7.822155473162184e-05, "consid": 0.00043804070649708235, "artist": 0.00018773173135589244, "video": 0.0002503089751411899, "devic": 0.0002503089751411899, "talent": 0.0001407987985169193, "heard": 0.00012515448757059494, "lot": 0.0004067520846044336, "musician": 0.0001407987985169193, "relat": 0.00018773173135589244, "model": 0.00023466466419486554, "enabl": 0.0002033760423022168, "presenc": 6.257724378529747e-05, "filmmak": 7.822155473162184e-05, "agenc": 0.0001407987985169193, "multi": 0.00012515448757059494, "channel": 0.00010951017662427059, "film": 0.00018773173135589244, "advantag": 0.00017208742040956807, "launch": 7.822155473162184e-05, "music": 0.00015644310946324368, "upload": 6.257724378529747e-05, "util": 0.00010951017662427059, "turn": 0.00021902035324854118, "machin": 6.257724378529747e-05, "canada": 0.0002659532860875143, "quick": 0.0002033760423022168, "chanc": 0.00010951017662427059, "play": 0.00018773173135589244, "wise": 6.257724378529747e-05, "carri": 0.00017208742040956807, "transport": 9.386586567794622e-05, "cia": 6.257724378529747e-05, "depress": 0.0001407987985169193, "relief": 0.00012515448757059494, "meet": 0.00017208742040956807, "hand": 0.00023466466419486554, "homeown": 7.822155473162184e-05, "fix": 0.00015644310946324368, "sound": 0.00010951017662427059, "ion": 0.00018773173135589244, "juli": 0.0002033760423022168, "spam": 0.0002659532860875143, "ling": 6.257724378529747e-05, "structur": 7.822155473162184e-05, "though": 0.00012515448757059494, "articl": 7.822155473162184e-05, "care": 0.00017208742040956807, "auto": 7.822155473162184e-05, "welcom": 0.00012515448757059494, "excel": 0.0004067520846044336, "everyon": 0.00010951017662427059, "hot": 0.00012515448757059494, "php": 0.00017208742040956807, "quarter": 0.0001407987985169193, "satisfi": 0.00010951017662427059, "packag": 0.00015644310946324368, "appoint": 0.00012515448757059494, "tue": 0.0001407987985169193, "previou": 0.0001407987985169193, "ceo": 0.00010951017662427059, "presid": 0.0001407987985169193, "label": 0.00018773173135589244, "factori": 0.0002033760423022168, "manufactur": 0.0005006179502823798, "export": 0.0003911077736581092, "outsid": 9.386586567794622e-05, "cannot": 0.00015644310946324368, "case": 0.0002033760423022168, "refurbish": 0.00018773173135589244, "repackag": 0.00012515448757059494, "unless": 9.386586567794622e-05, "drive": 0.0003911077736581092, "refurb": 0.00021902035324854118, "super": 0.00017208742040956807, "xga": 0.00018773173135589244, "xph": 0.00012515448757059494, "wifi": 0.0002503089751411899, "rewrit": 0.00017208742040956807, "wxga": 0.00010951017662427059, "ali": 0.0002815975970338386, "latest": 0.0002033760423022168, "depart": 0.0006883496816382723, "toshiba": 0.00018773173135589244, "suggest": 0.00018773173135589244, "duti": 0.0002503089751411899, "text": 0.0006570610597456235, "pass": 0.00021902035324854118, "exactli": 0.00018773173135589244, "hous": 0.00017208742040956807, "automat": 0.00012515448757059494, "either": 9.386586567794622e-05, "track": 0.00010951017662427059, "proven": 0.00012515448757059494, "weekli": 0.00012515448757059494, "biz": 0.00021902035324854118, "asti": 9.386586567794622e-05, "interpret": 7.822155473162184e-05, "liquid": 7.822155473162184e-05, "caution": 7.822155473162184e-05, "undu": 7.822155473162184e-05, "broker": 0.00017208742040956807, "treat": 0.00012515448757059494, "trust": 0.00023466466419486554, "entir": 0.00017208742040956807, "class": 0.00010951017662427059, "stationeri": 9.386586567794622e-05, "competitor": 0.00012515448757059494, "qmail": 6.257724378529747e-05, "squirrelmail": 0.0001407987985169193, "projecthoneypot": 9.386586567794622e-05, "org": 0.00023466466419486554, "mailwisconsin": 9.386586567794622e-05, "charset": 0.0001407987985169193, "bit": 0.00015644310946324368, "prioriti": 0.00010951017662427059, "incred": 0.00012515448757059494, "dose": 9.386586567794622e-05, "etc": 0.00017208742040956807, "charg": 0.00018773173135589244, "genuin": 9.386586567794622e-05, "replica": 9.386586567794622e-05, "wonder": 7.822155473162184e-05, "dial": 7.822155473162184e-05, "speed": 9.386586567794622e-05, "sign": 0.00023466466419486554, "valuabl": 9.386586567794622e-05, "oil": 0.00018773173135589244, "ga": 0.0002033760423022168, "emerson": 0.00017208742040956807, "field": 0.00010951017662427059, "energi": 0.00032853052987281175, "eye": 0.00010951017662427059, "serv": 0.00010951017662427059, "wel": 6.257724378529747e-05, "additiona": 9.386586567794622e-05, "econom": 7.822155473162184e-05, "newsiett": 0.0001407987985169193, "shouid": 0.0001407987985169193, "acheiv": 9.386586567794622e-05, "receipt": 0.00010951017662427059, "factual": 9.386586567794622e-05, "pubiic": 0.00010951017662427059, "imit": 0.00012515448757059494, "kill": 0.0002033760423022168, "troop": 0.00010951017662427059, "safe": 0.00017208742040956807, "injuri": 7.822155473162184e-05, "falluja": 0.00012515448757059494, "iraqi": 0.0001407987985169193, "quickli": 6.257724378529747e-05, "march": 7.822155473162184e-05, "deliveri": 0.0001407987985169193, "studio": 9.386586567794622e-05, "passion": 6.257724378529747e-05, "sure": 0.00017208742040956807, "exposur": 6.257724378529747e-05, "hear": 9.386586567794622e-05, "opt": 0.00012515448757059494, "imag": 0.00018773173135589244, "style": 0.00018773173135589244, "captain": 9.386586567794622e-05, "border": 0.0005319065721750286, "src": 0.0004536850174434067, "width": 0.0008760814129941647, "jpg": 0.0002815975970338386, "height": 0.0006883496816382723, "background": 0.00010951017662427059, "girl": 0.0001407987985169193, "gif": 0.0001407987985169193, "img": 0.00010951017662427059, "tabl": 0.00021902035324854118, "href": 0.0004067520846044336, "nbsp": 0.0002659532860875143, "bgcolor": 0.0002815975970338386, "htmlimg": 0.00023466466419486554, "div": 0.00015644310946324368, "tdimg": 9.386586567794622e-05, "weight": 0.0002033760423022168, "font": 0.0002815975970338386, "cellpad": 9.386586567794622e-05, "cellspac": 7.822155473162184e-05, "spacer": 6.257724378529747e-05, "arial": 6.257724378529747e-05, "color": 0.00018773173135589244, "bold": 7.822155473162184e-05, "ass": 7.822155473162184e-05, "face": 0.00017208742040956807, "leav": 6.257724378529747e-05, "fill": 0.0002033760423022168, "delet": 0.00010951017662427059, "verdana": 6.257724378529747e-05, "appli": 0.00017208742040956807, "extra": 7.822155473162184e-05, "desir": 9.386586567794622e-05, "orgasm": 0.00010951017662427059, "cum": 9.386586567794622e-05, "star": 0.0001407987985169193, "stronger": 6.257724378529747e-05, "rolex": 9.386586567794622e-05, "insur": 0.00018773173135589244, "practic": 0.00012515448757059494, "distributor": 0.00010951017662427059, "unlimit": 0.00012515448757059494, "art": 0.00018773173135589244, "travel": 9.386586567794622e-05, "region": 0.00034417484081913615, "west": 0.0002503089751411899, "south": 0.000297241907980163, "north": 0.00012515448757059494, "nationwid": 0.00010951017662427059, "organ": 0.00032853052987281175, "databas": 0.0007352826144772453, "librari": 0.000297241907980163, "univers": 0.00031288621892648736, "colleg": 0.0001407987985169193, "librarian": 0.0002033760423022168, "canadian": 0.00023466466419486554, "bookstor": 0.00021902035324854118, "book": 0.00017208742040956807, "american": 0.00021902035324854118, "christian": 7.822155473162184e-05, "radio": 0.0001407987985169193, "newspap": 0.00018773173135589244, "magazin": 0.00012515448757059494, "local": 0.00015644310946324368, "pictur": 6.257724378529747e-05, "paper": 0.00010951017662427059, "daili": 7.822155473162184e-05, "philadelphia": 9.386586567794622e-05, "monthli": 0.00010951017662427059, "scientif": 7.822155473162184e-05, "municip": 6.257724378529747e-05, "educ": 0.0001407987985169193, "compris": 6.257724378529747e-05, "circul": 0.00010951017662427059, "spreadsheet": 0.0002815975970338386, "school": 0.00010951017662427059, "professor": 0.00015644310946324368, "polit": 0.0001407987985169193, "human": 7.822155473162184e-05, "law": 0.00010951017662427059, "pastor": 7.822155473162184e-05, "church": 9.386586567794622e-05, "independ": 0.00021902035324854118, "midwest": 7.822155473162184e-05, "east": 0.00018773173135589244, "galleri": 0.0002033760423022168, "client": 0.0001407987985169193, "cent": 6.257724378529747e-05, "lender": 7.822155473162184e-05, "photo": 9.386586567794622e-05, "octob": 7.822155473162184e-05, "applic": 0.0002659532860875143, "africa": 0.00023466466419486554, "septemb": 9.386586567794622e-05, "remind": 7.822155473162184e-05, "manner": 7.822155473162184e-05, "kin": 0.000297241907980163, "roy": 0.00012515448757059494, "aim": 6.257724378529747e-05, "kenob": 7.822155473162184e-05, "beneficiari": 0.00012515448757059494, "cours": 0.00010951017662427059, "conclud": 7.822155473162184e-05, "statu": 7.822155473162184e-05, "marri": 6.257724378529747e-05, "suck": 7.822155473162184e-05, "prime": 7.822155473162184e-05, "htm": 0.00010951017662427059, "singl": 7.822155473162184e-05, "movement": 7.822155473162184e-05, "trailer": 6.257724378529747e-05, "dark": 0.00010951017662427059, "young": 9.386586567794622e-05, "morn": 0.00015644310946324368, "anim": 7.822155473162184e-05, "safeti": 9.386586567794622e-05, "valium": 0.00012515448757059494, "xanax": 0.00017208742040956807, "soma": 0.00012515448757059494, "ambien": 9.386586567794622e-05, "anti": 0.00018773173135589244, "prozac": 9.386586567794622e-05, "judg": 7.822155473162184e-05, "oniin": 6.257724378529747e-05, "crave": 6.257724378529747e-05, "highli": 0.00018773173135589244, "confidenti": 0.00017208742040956807, "august": 7.822155473162184e-05, "letter": 0.00015644310946324368, "confid": 0.00010951017662427059, "matter": 0.00010951017662427059, "worri": 9.386586567794622e-05, "standard": 0.00010951017662427059, "propos": 9.386586567794622e-05, "ten": 9.386586567794622e-05, "estat": 7.822155473162184e-05, "engr": 7.822155473162184e-05, "burch": 7.822155473162184e-05, "board": 0.00017208742040956807, "soldier": 6.257724378529747e-05, "chief": 0.0001407987985169193, "apolog": 6.257724378529747e-05, "resourc": 0.00015644310946324368, "headlin": 7.822155473162184e-05, "mr": 9.386586567794622e-05, "liberia": 7.822155473162184e-05, "trial": 7.822155473162184e-05, "verifi": 0.0001407987985169193, "husband": 6.257724378529747e-05, "attorney": 6.257724378529747e-05, "nuhan": 6.257724378529747e-05, "vay": 6.257724378529747e-05, "isp": 6.257724378529747e-05, "spend": 9.386586567794622e-05, "half": 0.00012515448757059494, "night": 0.00012515448757059494, "sea": 9.386586567794622e-05, "vehicl": 0.00010951017662427059, "blue": 6.257724378529747e-05, "quaiiti": 6.257724378529747e-05, "sexual": 0.00012515448757059494, "phentermin": 6.257724378529747e-05, "paxil": 6.257724378529747e-05, "delight": 6.257724378529747e-05, "ejacul": 7.822155473162184e-05, "rock": 7.822155473162184e-05, "grand": 6.257724378529747e-05, "green": 0.00010951017662427059, "instrument": 6.257724378529747e-05, "institut": 0.00012515448757059494, "least": 0.0001407987985169193, "knew": 6.257724378529747e-05, "filter": 6.257724378529747e-05, "santa": 7.822155473162184e-05, "angel": 9.386586567794622e-05, "obtain": 0.00012515448757059494, "possess": 9.386586567794622e-05, "monica": 6.257724378529747e-05, "hesit": 6.257724378529747e-05, "lower": 0.00010951017662427059, "prevent": 7.822155473162184e-05, "allow": 0.00012515448757059494, "resel": 0.00015644310946324368, "inspect": 9.386586567794622e-05, "defect": 9.386586567794622e-05, "correct": 9.386586567794622e-05, "specifi": 6.257724378529747e-05, "cdrw": 7.822155473162184e-05, "psa": 6.257724378529747e-05, "lan": 0.00015644310946324368, "pspl": 7.822155473162184e-05, "ghz": 0.00015644310946324368, "intel": 0.0002033760423022168, "psp": 7.822155473162184e-05, "xpmc": 6.257724378529747e-05, "compaq": 0.0001407987985169193, "zone": 0.0001407987985169193, "somehow": 0.0001407987985169193, "iii": 0.00015644310946324368, "congress": 0.00015644310946324368, "atleast": 0.00012515448757059494, "lift": 7.822155473162184e-05, "comfort": 6.257724378529747e-05, "fit": 7.822155473162184e-05, "qualifi": 0.00012515448757059494, "defin": 7.822155473162184e-05, "ich": 0.00017208742040956807, "und": 9.386586567794622e-05, "dir": 9.386586567794622e-05, "dia": 0.0001407987985169193, "cli": 0.00012515448757059494, "nloa": 0.00010951017662427059, "lea": 0.00010951017662427059, "rel": 0.00015644310946324368, "se": 0.00010951017662427059, "fro": 0.00010951017662427059, "nd": 0.00010951017662427059, "mic": 0.00010951017662427059, "oft": 0.00010951017662427059, "sym": 0.00010951017662427059, "ado": 0.00010951017662427059, "bra": 0.00010951017662427059, "ro": 0.00010951017662427059, "ant": 0.0001407987985169193, "cor": 0.00010951017662427059, "mult": 0.00010951017662427059, "gua": 0.00010951017662427059, "ilan": 0.00010951017662427059, "twa": 0.00010951017662427059, "wee": 9.386586567794622e-05, "avai": 9.386586567794622e-05, "ble": 9.386586567794622e-05, "imm": 9.386586567794622e-05, "dow": 9.386586567794622e-05, "fre": 9.386586567794622e-05, "kno": 9.386586567794622e-05, "oth": 9.386586567794622e-05, "wor": 9.386586567794622e-05, "sof": 9.386586567794622e-05, "nee": 9.386586567794622e-05, "deli": 7.822155473162184e-05, "rank": 9.386586567794622e-05, "commit": 9.386586567794622e-05, "side": 0.0001407987985169193, "self": 9.386586567794622e-05, "rest": 0.0001407987985169193, "listen": 7.822155473162184e-05, "equal": 6.257724378529747e-05, "poor": 9.386586567794622e-05, "deep": 7.822155473162184e-05, "song": 9.386586567794622e-05, "ultim": 7.822155473162184e-05, "host": 6.257724378529747e-05, "aol": 7.822155473162184e-05, "fail": 6.257724378529747e-05, "path": 6.257724378529747e-05, "smtp": 6.257724378529747e-05, "celebr": 7.822155473162184e-05, "authent": 9.386586567794622e-05, "barri": 6.257724378529747e-05, "mailer": 6.257724378529747e-05, "mime": 7.822155473162184e-05, "iso": 9.386586567794622e-05, "encod": 9.386586567794622e-05, "boost": 9.386586567794622e-05, "valid": 0.00010951017662427059, "till": 7.822155473162184e-05, "foot": 6.257724378529747e-05, "goe": 0.00010951017662427059, "pretti": 6.257724378529747e-05, "cialii": 7.822155473162184e-05, "xanaax": 9.386586567794622e-05, "celebrex": 6.257724378529747e-05, "bought": 7.822155473162184e-05, "studi": 6.257724378529747e-05, "pick": 0.00012515448757059494, "telecommun": 6.257724378529747e-05, "reduc": 0.00010951017662427059, "extens": 0.0001407987985169193, "acquir": 9.386586567794622e-05, "quicknet": 7.822155473162184e-05, "china": 0.0002659532860875143, "focu": 6.257724378529747e-05, "platform": 7.822155473162184e-05, "chm": 6.257724378529747e-05, "across": 6.257724378529747e-05, "largest": 0.00010951017662427059, "disclaim": 6.257724378529747e-05, "sec": 0.00017208742040956807, "ment": 9.386586567794622e-05, "con": 6.257724378529747e-05, "ing": 7.822155473162184e-05, "ation": 7.822155473162184e-05, "tion": 7.822155473162184e-05, "cheap": 0.00010951017662427059, "abc": 7.822155473162184e-05, "cfmadeghl": 6.257724378529747e-05, "campbel": 6.257724378529747e-05, "dead": 6.257724378529747e-05, "teen": 6.257724378529747e-05, "farm": 9.386586567794622e-05, "favorit": 6.257724378529747e-05, "enough": 9.386586567794622e-05, "exercis": 7.822155473162184e-05, "luck": 0.00010951017662427059, "enemi": 7.822155473162184e-05, "worth": 0.0001407987985169193, "fun": 9.386586567794622e-05, "danc": 6.257724378529747e-05, "light": 0.00015644310946324368, "seen": 9.386586567794622e-05, "recipi": 6.257724378529747e-05, "lowest": 6.257724378529747e-05, "guid": 0.0001407987985169193, "bu": 6.257724378529747e-05, "captur": 0.00010951017662427059, "hope": 0.00010951017662427059, "whether": 6.257724378529747e-05, "retir": 6.257724378529747e-05, "egypt": 6.257724378529747e-05, "larger": 6.257724378529747e-05, "porn": 9.386586567794622e-05, "miss": 7.822155473162184e-05, "movi": 0.00010951017662427059, "shot": 7.822155473162184e-05, "spur": 7.822155473162184e-05, "girlfriend": 6.257724378529747e-05, "relationship": 9.386586567794622e-05, "matur": 0.00012515448757059494, "teacher": 6.257724378529747e-05, "fair": 6.257724378529747e-05, "front": 0.00010951017662427059, "air": 0.00015644310946324368, "seat": 6.257724378529747e-05, "bridg": 0.00012515448757059494, "suspect": 7.822155473162184e-05, "seem": 9.386586567794622e-05, "went": 6.257724378529747e-05, "street": 0.00012515448757059494, "along": 